PROPERTY_MSG_MENTION_LEGALE=Mentions l\u00e9gales et cr\u00e9dits
PROPERTY_MSG_CREDIT= Cr\u00e9dits
PROPERTY_MSG_CONTACT= Contacts
PARAM_MSG_CREDIT_SUBTITLE1= Architecture de Data-SNOT
PARAM_MSG_Charte_SUBTITLE1= Charte d'utilisation de Data-SNOT
PARAM_MSG_CREDIT_PARAPH_1= L'architecture informatique de Data-SNOT (application web et base de donn\u00e9es associ\u00e9e) s'appuit sur le SI des SOERE (Syst\u00e8mes d'Observation et d'Exp\u00e9rimentation pour la Recherche en Environnement) d\u00e9velopp\u00e9 par le dispositif Eco\u00adinformatique ORE de l'INRA.
PARAM_MSG_CREDIT_PARAPH_2= L'application Data-SNOT a \u00e9t\u00e9 d\u00e9velopp\u00e9e en collaboration avec l'\u00e9quipe du dispositif Eco\u00adinformatique bas\u00e9e dans l'unit\u00e9 InfoSol d'Orl\u00e9ans pour prendre en main l'ensemble des technologies du SI des SOERE.
PARAM_MSG_CREDIT_PARAPH_3= L'\u00e9quipe du SNO-T remercie chaleureusement InfoSol pour son accueil dans ses locaux et la disponibilit\u00e9 de l'\u00e9quipe EcoInformatique tout au long du processus de d\u00e9veloppement de l'application Data-SNOT. Cette collaboration est toujours en cours pour maintenir \u00e0 jour Data-SNOT.
PARAM_MSG_CREDIT_SUBTITLE2= Cr\u00e9dits photos
PARAM_MSG_BREAD_CRUMBS=Mentions l\u00e9gales et cr\u00e9dits
PARAM_MSG_TITLE=Mentions l\u00e9gales et cr\u00e9dits
PARAM_MSG_RIGHT_TITLE=Droits et devoirs des utilisateurs
PARAM_MSG_HEADER_MENTIONS=Les informations diffus\u00e9es sur les serveurs du CNRS sont la propri\u00e9t\u00e9 du CNRS. Toute reprise de contenu doit respecter les
PARAM_MSG_CONDITIONS=conditions suivantes
PARAM_MSG_MENTIONS_LINE_1=Paternit\u00e9 \: Vous devez cr\u00e9diter l'\u0152uvre, int\u00e9grer un lien vers la licence et indiquer si des modifications ont \u00e9t\u00e9 effectu\u00e9es \u00e0 l'Oeuvre. Vous devez indiquer ces informations par tous les moyens raisonnables, sans toutefois sugg\u00e9rer que l'Offrant vous soutient ou soutient la fa\u00e7on dont vous avez utilis\u00e9 son Oeuvre.
PARAM_MSG_MENTIONS_LINE_2=Pas d'Utilisation Commerciale \: Vous n'\u00eates pas autoris\u00e9 \u00e0 faire un usage commercial de cette Oeuvre, tout ou partie du mat\u00e9riel la composant.
PARAM_MSG_MENTIONS_LINE_3=Partage dans les M\u00eames Conditions \: Dans le cas o\u00f9 vous effectuez un remix, que vous transformez, ou cr\u00e9ez \u00e0 partir du mat\u00e9riel composant l'Oeuvre originale, vous devez diffuser l'Oeuvre modifi\u00e9e dans les m\u00eame conditions, c'est \u00e0 dire avec la m\u00eame licence avec laquelle l'Oeuvre originale a \u00e9t\u00e9 diffus\u00e9e.
PARAM_MSG_MENTIONS_LINE_4=Pas de restrictions compl\u00e9mentaires \: Vous n'\u00eates pas autoris\u00e9 \u00e0 appliquer des conditions l\u00e9gales ou des mesures techniques qui restreindraient l\u00e9galement autrui \u00e0 utiliser l'Oeuvre dans les conditions d\u00e9crites par la licence.
PARAM_MSG_VALID_MENTIONS_PARAPH_1=Les utilisateurs sont responsables des interrogations qu'ils formulent ainsi que de l'interpr\u00e9tation et de l'utilisation qu'ils font des r\u00e9sultats. Il leur appartient d'en faire un usage conforme aux r\u00e9glementations en vigueur.
PARAM_MSG_VALID_MENTIONS_PARAPH_2=Les utilisateurs sont avertis que les informations ne doivent \u00eatre utilis\u00e9es qu'\u00e0 des fins strictement professionnelles, que la capture des \u00e9crans pour reconstitution ou enrichissement d'une base de donn\u00e9es nominatives est contraire \u00e0 la loi fran\u00e7aise et donc interdite, ainsi que l'utilisation \u00e0 des fins commerciales ou publicitaires.
PARAM_MSG_VALID_MENTIONS_PARAPH_3=Conform\u00e9ment aux dispositions contenues dans la loi n\u00b0 78-17 du 6 Janvier 1978 modifi\u00e9e relative \u00e0 l\u2019informatique, aux fichiers et aux libert\u00e9s, vous disposez d\u2019un droit d\u2019acc\u00e8s, de rectification, de modification et de suppression concernant les donn\u00e9es qui vous concernent. Vous pouvez faire exercer ce droit en \u00e9crivant \u00e0 
PARAM_MSG_VALID_MENTIONS_PARAPH_4=La mise en place de liens hypertextes par des tiers vers des pages ou des documents diffus\u00e9s sur des serveurs CNRS, pouvant de fait constituer une atteinte au droit d'auteur, un acte relevant du parasitisme ou de la diffamation, doivent faire l'objet d'une autorisation du CNRS qui peut \u00eatre sollicit\u00e9e directement aupr\u00e8s de l'administrateur du serveur ou du service plus particuli\u00e8rement concern\u00e9.
PARAM_MSG_VALID_MENTIONS_PARAPH_5=L'autorisation correspondante sera accord\u00e9e si les liens ne contreviennent pas aux int\u00e9r\u00eats du CNRS, et s'ils garantissent la possibilit\u00e9 pour l'utilisateur d'identifier l'origine CNRS du document notamment dans le cas de liens hypertextes profonds, de cadrage ou d'insertion par liens.
PARAM_MSG_MAILADMIN=sebastien.gogo@univ-orleans.fr
PARAM_MSG_CONTACT_BREADCRUMBS=Contacts
PARAM_MSG_FORGE_BREADCRUMBS=Am\u00e9liorer Data-SNOT
PARAM_MSG_CREDIT_BREADCRUMBS=Cr\u00e9dits
PARAM_MSG_CREDIT_TITLE=Cr\u00e9dits
PARAM_MSG_CONTACT_TITLE=Contacts
PARAM_MSG_CONTACT_SOERE=Responsable scientifique du SNO-T \: S\u00e9bastien Gogo /
PARAM_MSG_CONTACT_SI=Responsable du Syst\u00e8me d'Information du SNO-T \: Jean-Baptiste Paroissien /
PARAM_MSG_MAIL_SOERE=sebastien.gogo@univ-orleans.fr
PARAM_MSG_MAIL_SI=jeanbaptiste.paroissien@cnrs-orleans.fr
PARAM_MSG_FORGE_LINK=https://forge-osuc.cnrs-orleans.fr/projects/sie-sno-tourbiere
PARAM_MSG_FORGE_WEBSITE=la Forge SNOT.
PARAM_MSG_DOCUMENTATION=Documentation
PARAM_MSG_DOCUMENTATION_LINK=https://sourcesup.renater.fr/si-snot/
PARAM_MSG_FORGE=Demande de correction
PARAM_MSG_CONTACTS_LINK=https://www.sno-tourbieres.cnrs.fr/contact/
PARAM_MSG_DATAACCESS_LINK=https://data-snot.cnrs.fr/data-access/
PARAM_MSG_DATAACCESS_NAME=Acc\u00e8s aux donn\u00e9es