PARAM_MSG_TITLE=Gestion des donn\u00e9es d'observation
PARAM_MSG_INTRO_MAIN_FIRST_LINE=Cette interface vous permet de g\u00e9rer l'alimentation de la base de donn\u00e9es.
PARAM_MSG_INTRO_MAIN=Cette interface vous permet de g\u00e9rer l'alimentation de la base de donn\u00e9es. <br />Ainsi \u00e0 l'aide de l'arborescence des donn\u00e9es vous allez pouvoir d\u00e9poser de nouveaux jeux de donn\u00e9es. <br />Une fois d\u00e9pos\u00e9s, il vous est alors possible de les publier si vous avez le droit. <br />Aussi, un jeu de donn\u00e9es peut pr\u00e9senter plusieurs versions (une forme d'historique), cependant \u00e0 un instant t il n'y a toujours qu'une seule version de publi\u00e9e. <br />Chaque version du jeu de donn\u00e9es peut-\u00eatre t\u00e9l\u00e9charg\u00e9e, supprim\u00e9e, publi\u00e9e ou d\u00e9publi\u00e9e.
PARAM_MSG_BREAD_CRUMBS=Gestion des donn\u00e9es d'observation > 
PARAM_MSG_CHECK_FILE=V\u00e9rification du format de fichier
PARAM_MSG_CHECK_FILE_INFO=Veuillez choisir \u00e0 l'aide du panneau ci-dessous la liste de fichiers dont vous souhaitez v\u00e9rifier le format.<br />Une fois ces fichiers selectionn\u00e9s vous pouvez lancer leur v\u00e9rification.
PARAM_MSG_ADD_FILE=Ajouter un fichier
PARAM_MSG_DO_CHECK_FILE=lancer la v\u00e9rification
PARAM_MSG_DELETE=Supprimer
PARAM_MSG_DROP_ALL=Retirer tout
PARAM_MSG_DROP=Retirer
PARAM_MSG_DONE=Fait
PARAM_MSG_CHECK_DONE=<b>V\u00e9rification termin\u00e9e.</b> <p>Consultez vos messages pour plus de d\u00e9tails</p>
PARAM_MSG_ONLY_CSV_FILE_ALERT=Seuls les fichiers CSV sont accept\u00e9s.
PARAM_MSG_CONFIRM_CHECK=Demande de confirmation
PARAM_MSG_CONFIRM_PUBLISH=Demande de confirmation
PARAM_MSG_CONFIRM_UPLOAD=Demande de confirmation
PARAM_MSG_ALERT_DELETE_VERSION=Vous \u00eates sur le point de supprimer d\u00e9finitivement la version suivante et ses donn\u00e9es eventuellement publi\u00e9es\:
PARAM_MSG_ALERT_CONFIRM_DELETE=Confirmez-vous la suppression ?
PARAM_MSG_CONFIRM=Confirmer
PARAM_MSG_FILE_REPOSITORY=D\u00e9p\u00f4t de fichiers
PARAM_MSG_CHOOSE_UPLOAD_FILES=Veuillez choisir \u00e0 l'aide du panneau ci-dessous la liste des fichiers que vous souhaitez d\u00e9poser.<br/ >Une fois ces fichiers selectionn\u00e9s vous pouvez proc\u00e9der \u00e0 leur d\u00e9pot.
PARAM_MSG_DO_UPLOAD=Lancer le d\u00e9p\u00f4t
PARAM_MSG_DATA_TREE=Arborescence des donn\u00e9es
PARAM_MSG_SELECT_SITE=Selectionnez un site, puis un type de donn\u00e9es dans l'arborescence ci-dessous
PARAM_MSG_HELP_SELECT=<span>Veuillez choisir ci-dessous un type de donn\u00e9es pour\:</span><ul>\t<li>v\u00e9rifier le format d'un fichier,</li> <li>d\u00e9poser un nouveau fichier,</li> <li>voir la liste des jeux de donn\u00e9es correspondants.</li> </ul> <span>Survolez les ic\u00f4nes pour conna\u00eetre les diff\u00e9rentes actions possibles.</span>
PARAM_MSG_CHOOSE_SITE=Choisir le site 
PARAM_MSG_CHOOSE_DATATYPE=Choisir le type de donn\u00e9es 
PARAM_MSG_CHOOSE_THEME=Choisir la th\u00e9matique 
PARAM_MSG_CHOOSE_PLATEFORME=Choisir la plateforme 
PARAM_MSG_CHOOSE_PROJECT=Choisir le projet 
PARAM_MSG_CLICK_FOR_UPLOAD=Cliquer pour d\u00e9poser un fichier de donn\u00e9es.
PARAM_MSG_CLICK_FOR_CHECK=Cliquer pour v\u00e9rifier le format des fichiers que vous souhaitez d\u00e9poser.
PARAM_MSG_YOUR_SELECTION=Votre selection
PARAM_MSG_SITE_PLACE=Localisation
PARAM_MSG_PROJECT_PLACE=Projet
PARAM_MSG_PLATEFORME_PLACE=Plateforme
PARAM_MSG_CHOOSE_SITE_PLACE=Choisir une localisation.
PARAM_MSG_CHOOSE_PROJET_PLACE=Choisir un projet.
PARAM_MSG_CHOOSE_PLATEFORME_PLACE=Choisir une plateforme.
PARAM_MSG_THEME=Th\u00e9matique
PARAM_MSG_DATATYPE=Type de donn\u00e9es
PARAM_MSG_NO_DATASET_ALERT1=<p>Aucun jeu de donn\u00e9es n&apos;existe pour votre selection.</p>\t<p>Pour cr\u00e9er un type de donn\u00e9es, ajoutez un fichier \u00e0 l&apos;aide de l&apos;icone 
PARAM_MSG_NO_DATASET_ALERT2= dans le panneau ci-contre. </p>
PARAM_MSG_DATASET_TITLE=Liste des jeux de donn\u00e9es associ\u00e9s \u00e0 votre selection
PARAM_MSG_DATASET_INTRO=Selectionnez un jeu de donn\u00e9es pour conna\u00eetre la liste des fichiers versionn\u00e9s correspondants (r\u00e9visions).
PARAM_MSG_DATASET_PERIOD=P\u00e9riode du jeu de donn\u00e9es
PARAM_MSG_DATASET_BEGIN=D\u00e9but du jeu de donn\u00e9es
PARAM_MSG_DATASET_END=Fin du jeu de donn\u00e9es
PARAM_MSG_LAST_UPLOAD=Dernier d\u00e9p\u00f4t
PARAM_MSG_LAST_UPLOAD_USER=Dernier d\u00e9positaire
PARAM_MSG_NUMBER_OF_VERSIONS=Nombre de versions
PARAM_MSG_NOT_PUBLISH=Non publi\u00e9
PARAM_MSG_NO_DATASET_SELECTED=Aucun jeu de donn\u00e9es selectionn\u00e9.
PARAM_MSG_ALERT_PUBLISH_FILE=Vous \u00eates sur le point de publier les donn\u00e9es de la version suivante\:
PARAM_MSG_FROM=du
PARAM_MSG_TO=au
PARAM_MSG_SELECTED_VERSIONS=Versions du jeu de donn\u00e9es s\u00e9lectionn\u00e9\: 
PARAM_MSG_LENGTH=Taille
PARAM_MSG_PUBLISH=Publication
PARAM_MSG_PUBLISH_DESCRIPTION=Soumission du fichier en base de donn\u00e9e
PARAM_MSG_UPLOAD_THIS_VERSION=T\u00e9l\u00e9charger cette version
PARAM_MSG_DELETE_THIS_VERSION=Supprimer cette version
PARAM_MSG_ALERT_UNPUBLISH_FILE=Vous \u00eates sur le point de d\u00e9-publier les donn\u00e9es de la version suivante\:
PARAM_MSG_VERSION_NUMBER=Num\u00e9ro de version\: 
PARAM_MSG_PUBLISH_DATE=Date de publication
PARAM_MSG_UPLOAD_DATE=D\u00e9pot de la version
PARAM_MSG_UPLOAD_USER=D\u00e9positaire
PARAM_MSG_ALERT_UNPUBLISH_BEFORE_PUBLISH=Par ailleurs le syst\u00e8me a detect\u00e9 qu'une autre version est actuellement publi\u00e9e, la publication de la version selectionn\u00e9e engendrera au pr\u00e9alable la d\u00e9publication de la version courante\:
PARAM_MSG_ALERT_CONFIRM_PUBLISH=Confirmez-vous la publication de la version selectionn\u00e9e?
PARAM_MSG_CANCEL=Annuler
PARAM_MSG_AT=\u00e0
PARAM_MSG_NO_RECORD=Aucun enregistrement.
